import './homeDescription.css';



export const HomeDescription = () => (
    <div className="description">
        С&nbsp;CleverFit ты&nbsp;сможешь:<br></br>
                — планировать свои тренировки на&nbsp;календаре, выбирая тип и&nbsp;уровень нагрузки;<br></br>
           
                — отслеживать свои достижения в&nbsp;разделе статистики, сравнивая свои результаты
                с&nbsp;нормами и&nbsp;рекордами;<br></br>
           
                — создавать свой профиль, где ты&nbsp;можешь загружать свои фото, видео и&nbsp;отзывы
                о&nbsp;тренировках;<br></br>
           
                — выполнять расписанные тренировки для разных частей тела, следуя подробным
                инструкциям и&nbsp;советам профессиональных тренеров.
                
    </div>
);

            